complete/buddy_data/奇秀-主播房间-20160913045256-20160913045256400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 4:52:56]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[148870]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[爱在清风的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[78]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[29]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[3]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【欣儿家】骚炮炮]]></vipnickname><vipuserid><![CDATA[2336116782]]></vipuserid><top_name><![CDATA[【欣儿家】骚炮炮]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱你(⊙o⊙)哦]]></vipnickname><vipuserid><![CDATA[1342169338]]></vipuserid><top_name><![CDATA[爱你(⊙o⊙)哦]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[年华零落成诗_小禽兽]]></vipnickname><vipuserid><![CDATA[2445217938]]></vipuserid><top_name><![CDATA[年华零落成诗_小禽兽]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[王子勇士！！！漠只]]></vipnickname><vipuserid><![CDATA[2444489793]]></vipuserid><top_name><![CDATA[王子勇士！！！漠只]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱你菲]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱你菲]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[年华零落成诗_小禽兽]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[年华零落成诗_小禽兽]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[兔宝 叫我恶狼131423]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[兔宝 叫我恶狼131423]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[辛岚哥哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[辛岚哥哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我家小公主]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我家小公主]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 